IDEA Open Model
StagesLoading Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public StagesLoading()
Public Sub New
public:
StagesLoading()
See Also
Reference
StagesLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace